{
    "version": "https://jsonfeed.org/version/1",
    "title": "star",
    "description": "",
    "home_page_url": "https://xtrader.top",
    "feed_url": "https://xtrader.top/feed.json",
    "user_comment": "",
    "author": {
        "name": "star"
    },
    "items": [
        {
            "id": "https://xtrader.top/bei-wu-jie-shi-biao-da-zhe-de-su-ming.html",
            "url": "https://xtrader.top/bei-wu-jie-shi-biao-da-zhe-de-su-ming.html",
            "title": "被误解是表达者的宿命",
            "summary": "语言是非常不精确的工具。同一个词，每个人的定义不同。 我姑妄言之，您姑妄听之。 ",
            "content_html": "<p>语言是非常不精确的工具。同一个词，每个人的定义不同。</p>\n<p>我姑妄言之，您姑妄听之。</p>\n<p> </p>\n<p> </p>",
            "author": {
                "name": "star"
            },
            "tags": [
            ],
            "date_published": "2021-07-10T13:36:52+08:00",
            "date_modified": "2021-07-10T13:36:52+08:00"
        },
        {
            "id": "https://xtrader.top/zhuanceoshi-ru-he-si-kao-de.html",
            "url": "https://xtrader.top/zhuanceoshi-ru-he-si-kao-de.html",
            "title": "转：CEO是如何思考的？",
            "summary": "作者：禾思咨询 管理合伙人 程时旭 有童鞋问：变革转型期的企业CEO重点考虑的关注点有哪些？ 这个问题问的是CEO视角。 1. 看有没有效的战略。业务增长的驱动因素是什么，准备开发的核心产品是什么，来不及的话是不是能考虑别的方式整合进来产品等。战略有没有问题，当老板的每天都在考虑这个问题。 2. 看关键人才，关键岗位人才尤其是各条线负责人（产品、营销、技术、质量、生产、供应链等），是不是到位，如何进行人才布局。这些人能力是不是称职，有没有领导力，思维方式和行为方式是不是到位。 3. 看组织建设。架构、岗位、流程、考核和激励措施能不能支撑这些人有效的协作，能不能留住关键人才。 4. 看产出。战略是不是有效，有没牛逼的产品出来，市场占有率如何，业务增长速度多少，未来的蓝海开拓进展怎样，下一步要如何行动。 我在做高管教练的时候，一般从这些方面去访谈和扫描。 我自己管业务的时候，也是从这些角度来考虑的。现在在一家创业公司，每天焦虑的也是发展战略和关键人才。主要还是战略，人才和组织建设是战略确定后的下一步。 很多有效的战略来自客户。实在找不到战略的时候，就多见客户，听客户讲需要什么，做反向定制。比如蔚来汽车的李斌讲，在去年最困难的时候，几个月都在全国各地见用户，了解用户的声音。业务负责人焦虑的时候，不妨多见下客户，一是确认是不是坚定现在的战略，二是构思未来的路需要怎么走。“现场有神灵”，稻盛和夫说的。见客户是CEO最重要的事情之一。 潍柴动力的董事长谭旭光管了中国重汽以后，你可以看下他的一系列管理大手笔。 他战略上首先是改变干部队伍思想作风，换了很多关键的干部，全部干部先起来再坐下，内部竞聘。 接着销售队伍激励制度上激活整个组织。 还从公司的非主营业务剥离入手，轻装上阵。 传统国企也不外乎人才队伍，激励政策，新产品开发，等等这些方面。 民营和初创企业没有以上这些问题。确实不同的企业考虑的战略侧重点不一样，和企业的状况有关系。",
            "content_html": "<p>作者：禾思咨询 管理合伙人 程时旭</p>\n<p>有童鞋问：变革转型期的企业CEO重点考虑的关注点有哪些？<br><br>这个问题问的是CEO视角。<br><br>1. 看有没有效的战略。业务增长的驱动因素是什么，准备开发的核心产品是什么，来不及的话是不是能考虑别的方式整合进来产品等。战略有没有问题，当老板的每天都在考虑这个问题。<br><br>2. 看关键人才，关键岗位人才尤其是各条线负责人（产品、营销、技术、质量、生产、供应链等），是不是到位，如何进行人才布局。这些人能力是不是称职，有没有领导力，思维方式和行为方式是不是到位。<br><br>3. 看组织建设。架构、岗位、流程、考核和激励措施能不能支撑这些人有效的协作，能不能留住关键人才。<br><br>4. 看产出。战略是不是有效，有没牛逼的产品出来，市场占有率如何，业务增长速度多少，未来的蓝海开拓进展怎样，下一步要如何行动。<br><br>我在做高管教练的时候，一般从这些方面去访谈和扫描。<br><br>我自己管业务的时候，也是从这些角度来考虑的。现在在一家创业公司，每天焦虑的也是发展战略和关键人才。主要还是战略，人才和组织建设是战略确定后的下一步。<br><br>很多有效的战略来自客户。实在找不到战略的时候，就多见客户，听客户讲需要什么，做反向定制。比如蔚来汽车的李斌讲，在去年最困难的时候，几个月都在全国各地见用户，了解用户的声音。业务负责人焦虑的时候，不妨多见下客户，一是确认是不是坚定现在的战略，二是构思未来的路需要怎么走。“现场有神灵”，稻盛和夫说的。见客户是CEO最重要的事情之一。<br><br>潍柴动力的董事长谭旭光管了中国重汽以后，你可以看下他的一系列管理大手笔。<br><br>他战略上首先是改变干部队伍思想作风，换了很多关键的干部，全部干部先起来再坐下，内部竞聘。<br><br>接着销售队伍激励制度上激活整个组织。<br><br>还从公司的非主营业务剥离入手，轻装上阵。<br><br>传统国企也不外乎人才队伍，激励政策，新产品开发，等等这些方面。<br><br>民营和初创企业没有以上这些问题。确实不同的企业考虑的战略侧重点不一样，和企业的状况有关系。</p>",
            "author": {
                "name": "star"
            },
            "tags": [
                   "转载"
            ],
            "date_published": "2021-05-30T19:04:36+08:00",
            "date_modified": "2021-05-30T21:30:42+08:00"
        }
    ]
}
